
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "用户名称："; ObjectID = "256"; */
"256.title" = "用户名称：";

/* Class = "NSTextFieldCell"; title = "Zephyr 需要经过适当设定的 Zephyr 主机管理员 (zhm) 后台程序执行；这也意味着会适当依赖 Kerberos 的设定。Zephyr 使用您的UNIX UID 或您的 Kerberos 名称；上面的用户名称仅推荐作为 Adium 内部使用。我们建议同一时间里仅使用一项 Zephyr 连接。"; ObjectID = "257"; */
"257.title" = "Zephyr 需要经过适当设定的 Zephyr 主机管理员 (zhm) 后台程序执行；这也意味着会适当依赖 Kerberos 的设定。Zephyr 使用您的UNIX UID 或您的 Kerberos 名称；上面的用户名称仅推荐作为 Adium 内部使用。我们建议同一时间里仅使用一项 Zephyr 连接。";

/* Class = "NSTextFieldCell"; title = "显示："; ObjectID = "258"; */
"258.title" = "显示：";

/* Class = "NSButtonCell"; title = "输出到 .zephyr.subs"; ObjectID = "260"; */
"260.title" = "输出到 .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "输出："; ObjectID = "261"; */
"261.title" = "输出：";

/* Class = "NSButtonCell"; title = "输出到 .anyone"; ObjectID = "263"; */
"263.title" = "输出到 .anyone";

/* Class = "NSTextFieldCell"; title = "编码："; ObjectID = "264"; */
"264.title" = "编码：";

/* Class = "NSTextFieldCell"; title = "服务器："; ObjectID = "265"; */
"265.title" = "服务器：";

/* Class = "NSTextFieldCell"; title = "主机管理器："; ObjectID = "266"; */
"266.title" = "主机管理器：";

/* Class = "NSButtonCell"; title = "使用内部主机管理器"; ObjectID = "267"; */
"267.title" = "使用内部主机管理器";
